[
  "obsidian-mind-map",
  "url-into-selection",
  "calendar",
  "periodic-notes",
  "obsidian-tracker",
  "dataview",
  "simple-time-tracker",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "colored-text",
  "OA-file-hider",
  "obsidian-file-color",
  "obsidian-full-calendar",
  "tag-wrangler",
  "print",
  "obsidian-spaced-repetition"
]